{
  "cz": {
    "0": {
      "title": "ŘÍZENÍ BOJOVÉHO TANKU T-55/T-72",
      "description": "Vítejte v našem off-road areálu při lekci řízení tanku! Ve vojenském areálu vzdáleném pouhých 30km od Prahy se na moment vrátíte o několik desítek let zpátky, jakmile usednete za volant pancéřového tanku! Během tohoto programu se seznámíte s technikou řízení tanku. Naši zkušení instruktoři vám vše trpělivě vysvětlí a jen na Vás bude záležet, jak rychle řízení zvládnete. Poté už sami usednete do řídící kabiny gigantického bojového tanku typu T-55, nebo T-72. Teprve tady poznáte nepřekonatelnou sílu a respekt z tohoto obrovského stroje. V rámci tohoto programu vás také čeká prohlídka vojenské techniky.",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "Zapůjčení oblečení",
        "1": "Prohlídku bojové techniky",
        "2": "Teoretickou přednášku o funkčnosti a systému řízení",
        "3": "Prohlídku vozového parku",
        "4": "Hodinový pronájem T-55 nebo 30 min T-72 (včetně neustálé přítomnosti zkušeného instruktora a spotřeby benzinu klient si nejprve vyzkouší řízení na tanku typu VT, který má stejný systém řízení, ale výrazně nižší hmotnost, a poté po dohodě s instruktorem přejde k řízení bojového tanku typu T-55, nebo T-72",
        "5": "Možnost přibrat si do tanku 2 pasažéry",
        "6": "Ruský diplom a beranice"
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    },
    "1": {
      "title": "ŘÍZENÍ BOJOVÉHO TANKU T-55 STANDARD",
      "description": "Vítejte v našem off-road areálu při lekci řízení tanku! Během 30ti minut řízení bojového tanku si budete připadat jako král všech terénů a pozemních komunikací. Nejprve se seznámíte s technikou řízení a možnostmi tohoto respekt budícího vozidla. Po názorné instruktáži se již budete moci ujmout samotného řízení, které pro vás jistě bude nezapomenutelným zážitkem.",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "Zapůjčení oblečení",
        "1": "Prohlídku bojové techniky",
        "2": "Teoretickou přednášku o funkčnosti a systému řízení",
        "3": "Prohlídku vozového parku",
        "4": "30 minut pronájmu vozidla (včetně neustálé přítomnosti zkušeného instruktora a spotřeby benzinu)",
        "5": "Ruský diplom - osvědčení o řízení tanku"
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    },
    "2": {
      "title": "ŘÍZENÍ BOJOVÉHO/VYPROŠŤOVACÍHO TANKU T-55",
      "description": "Jen krátká instruktáž našimi zkušenými instruktory stačí k tomu, abyste mohli sami ovládnout řízení bojového tanku nebo vyprošťovací tanku typu VT 55. Poté již sami usednete k řízení a vychutnáte si životní jízdu tankem, jejíž tempo a temperament bude záležet jen na vás – řidiči tanku.",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "Zapůjčení oblečení",
        "1": "Prohlídku bojové techniky",
        "2": "Teoretickou přednášku o funkčnosti a systému řízení",
        "3": "Prohlídku vozového parku",
        "4": "Půlhodinový pronájem vozidla (včetně neustálé přítomnosti zkušeného instruktora a spotřeby benzinu), kdy 5 min. řídí instruktor, poté 25 minut klient",
        "5": "Ruský diplom - osvědčení o řízení tanku"
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    },
    "3": {
      "title": "ŘÍZENÍ OBRNĚNÉHO TRANSPORTÉRU - BVP-1",
      "description": "BVP - Pod touto zkratkou se skrývá bojové vozidlo pěchoty. Nejedná se o klasický bojový tank, nýbrž o typ obrněného transportéru. Zážitek z jízdy vám však tato skutečnost nijak nezkazí. Právě naopak. Vozidlo, které pojme až 15 osob, je snadněji ovladatelné a jízda v něm je nesrovnatelně akčnější, než v klasickém tanku. Během 30 minut zakuzíte co obrněný transportér dokáže. Zkušený instruktor je Vám stále k dispozici s radami a případnou pomocí. Pánem vozidla však budete jen a jen Vy. Tak si to koukejte pořádně užít!",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "Zapůjčení oblečení",
        "1": "Prohlídku bojové techniky",
        "2": "Teoretickou přednášku o off-road řízení",
        "3": "30 min. řízení BVP-1",
        "4": "Ruský diplom - osvědčení o řízení tanku"
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    },
    "4": {
      "title": "PROJÍŽĎKA V BOJOVÉM TANKU",
      "description": "Pokud obdivujete sílu a výkonnost válečných tanků, nemůžete si tento zážitek nechat ujít. Staňte se jedním z členů hrdinné posádky a zažijte neopakovatelné pocity z jízdy bojovým tankem. Ve vojenském areálu nedaleko Prahy se projedete jako pasažér s naším instruktorem. K tomuto účelu máme připravené modely typu T-55 nebo T-72, které používala i Československá armáda (typ tanku si nelze vybrat). Tanky T-55 patřily do výzbroje v přibližně 50ti zemích. Služebně mladší T-72 byl nejpoužívanější tank států Varšavské smlouvy od 70. let až do rozpadu Sovětského svazu. Zároveň si budete moci prohlédnout náš vozový park plný dalších obranných a jiných vozidel. Užijte si jízdu plnou neopakovatelných zážitků.",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "Prohlídku vozového parku",
        "1": "15min. projížďka v bojovém tanku (konkrétní typ tanku Vám bude přidělen podle dostupnosti)",
        "2": "Diplom"
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    },
    "5": {
      "title": "PROJÍŽĎKA V OBRNĚNÉM TRANSPORTÉRU",
      "description": "Chcete si vyzkoušet, jaké to je, svézt se v obrněném transportéru BVP drsným terénem bývalého vojenského tankodromu, ale nemáte odvahu sami tento kolos řídit? Nyní se můžete přihlásit i jako spolujezdec a nechat se tak „jenom“ svézt. Nečekejte však žádnou projížďku po kolonádě, tato jízda bude pořádně akční! Budete mít co dělat, abyste se v divokém terénu vůbec udrželi, natož pak sledovat, co kolem lítá. Věřte však, že jízda „bévépéčkem“ je skvělý zážitek! A kromě toho budete mít možnost si prohlédnout náš rozsáhlý vozový park, kde jsou k vidění opravdové rarity z oblasti vojenské techniky let naštěstí již dávno minulých.",
      "includes_title": "Tato služba zahrnuje: ",
      "includes": {
        "0": "30ti minutovou projížďku v BVP (bojovém vozidle pěchoty)",
        "1": "Prohlídku vozového parku - \"muzea\""
      },
      "additional": "Objednejte si DVD z toho programu a staňte se tak hlavním hrdinou svého vlastního akčního filmu! Program probíhá celoročně, a to pouze za denního světla. Diváci nemají do areálu přístup."
    }
  },
  "en": {
    "0": {
      "title": "BATTLE TANK DRIVING ELITE T-55 / T-72",
      "description": "Welcome to our off road military area and tank driving base near Prague where your personal tank driving lesson awaits you! After an introductory training video, climb aboard and take your position in the control cabin. Our experienced instructors patiently guide you through the operating procedures as you take command of the controls and drive the battle tank over rough and varied terrain. Feel the cold metal against your skin, the smell of tank fuel and the deafening roar of the engine as you experience the unsurpassed strength of this gigantic vehicle. After this exhilarating experience, you will be brought back to earth with a guided tour of our military museum where you can see a range of military vehicles and weapons including: T-34, T-55, T-72 Tanks, OT-64 Armoured Personnel Carriers as well as an original soviet rocket carrier.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "Welcome and registration",
        "1": "Hire of military clothing for driver (pants, jacket)",
        "2": "Tank driver training (either by video or live demonstration)",
        "3": "Tank driving - 1 hour T-55 or 30 minutes T-72*.",
        "4": "Always accompanied by experienced instructors for guidance and support",
        "5": "Guided tour of Military Museum",
        "6": "Tank driving diploma and authentic Russian fur cap with ear flaps",
        "7": "Up to 2 passengers riding the tank as you drive"
      },
      "additional": "Supplement your experience with one of our thrilling live ammunition shooting packages. Order a DVD and become the hero of your own action movie! Invite up to two passengers to ride the battle tank as you drive."
    },
    "1": {
      "title": "BATTLE TANK DRIVING (STANDARD) T-55",
      "description": "Welcome to our off road military area and tank driving base near Prague where your personal tank driving lesson awaits you! After an introductory training video, climb aboard and take your position in the control cabin. Our experienced instructors patiently guide you through the operating procedures as you take command of the controls and drive the battle tank over rough and varied terrain. Feel the cold metal against your skin, the smell of tank fuel and the deafening roar of the engine as you experience the unsurpassed strength of this gigantic vehicle. After this exhilarating experience, you will be brought back to earth with a guided tour of our military museum where you can see a range of military vehicles and weapons including: T-34, T-55, T-72 Tanks, BRDM, BTR Armoured Personnel Carriers as well as an original soviet rocket carrier.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "Welcome and registration",
        "1": "Hire of military clothing for driver (pants, jacket)",
        "2": "Tank driver training (either by video or live demonstration)",
        "3": "T-55 Tank driving - 30 minutes",
        "4": "Always accompanied by experienced instructors for guidance and support",
        "5": "Guided tour of Military Museum",
        "6": "Tank driving diploma"
      },
      "additional": "For additional benefits, upgrade to Battle Tank Driving (Elite)Supplement your experience with one of our thrilling live ammunition shooting packages Order a DVD and become the hero of your own action movie!"
    },
    "2": {
      "title": "TANK DRIVING - RECOVERY TANK VT-55",
      "description": "Welcome to our off road military area and tank driving base near Prague where your personal tank driving lesson awaits you! In this program you get to drive the Czech built VT-55 recovery tank. Built on the T-55 hull, this repair vehicle has the same cabin and controls as the T-55, but is much lighter, making it the perfect driver training vehicle for the main battle tank. After an introductory training video, climb aboard and take your position in the control cabin. Our experienced instructors patiently guide you through the operating procedures as you take command of the controls and drive the tank over rough and varied terrain. Feel the cold metal against your skin, the smell of tank fuel and the deafening roar of the engine as you experience the unsurpassed strength of this gigantic vehicle.After this exhilarating experience, you will be brought back to earth with a guided tour of our military museum where you can see a range of military vehicles and weapons including: T-34, T-55, T-72 Tanks, BRDM, BTR Armoured Personnel Carriers as well as an original soviet rocket carrier.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "Welcome and registration",
        "1": "Hire of military clothing for driver (pants, jacket)",
        "2": "Tank driver training (either by video or live demonstration)",
        "3": "VT-55 Recovery Tank driving - 30 minutes",
        "4": "Always accompanied by experienced instructors for guidance and support",
        "5": "Guided tour of Military Museum",
        "6": "Tank driving diploma"
      },
      "additional": "Drive the T-55 main battle tank. Simply upgrade to Battle Tank Driving (Standard). Drive the T-72 main battle tank. Simply upgrade to Battle Tank Driving (Elite). Supplement your experience with one of our thrilling live ammunition shooting packages. Order a DVD and become the hero of your own action movie!"
    },
    "3": {
      "title": "TANK DRIVING - INFANTRY FIGHTING VEHICLE BMP-1",
      "description": "The easiest and most fun tank to drive! Welcome to our off road military area and tank driving base near Prague where your personal tank driving lesson awaits you! The BMP-1 is a Soviet amphibious tracked infantry fighting vehicle, designed to transport infantry fast into battle, with the additional option of providing fire support if needed. The off road speed and agility of this vehicle, together with it's simple driving mechanism, make it a perfect choice for beginners. After an introductory training video, climb aboard and take your position in the control cabin. Our experienced instructors patiently guide you through the operating procedures as you take command of the controls and drive the tank over rough and varied terrain. Feel the cold metal against your skin, the smell of tank fuel and the deafening roar of the engine as you experience the unsurpassed strength of this gigantic vehicle. After this exhilarating experience, you will be brought back to earth with a guided tour of our military museum where you can see a range of military vehicles and weapons including: T-34, T-55, T-72 Tanks, BRDM, BTR Armoured Personnel Carriers as well as an original soviet rocket carrier.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "Welcome and registration",
        "1": "Hire of military clothing for driver (pants, jacket)",
        "2": "Tank driver training (either by video or live demonstration)",
        "3": "BMP-1 Tank driving - 30 minutes",
        "4": "Always accompanied by experienced instructors for guidance and support",
        "5": "Guided tour of Military Museum",
        "6": "Tank driving diploma"
      },
      "additional": "Drive the T-55 main battle tank. Simply upgrade to Battle Tank Driving (Standard). Drive the T-72 main battle tank. Simply upgrade to Battle Tank Driving (Elite). Supplement your experience with one of our thrilling live ammunition shooting packages. Order a DVD and become the hero of your own action movie!"
    },
    "4": {
      "title": "BATTLE TANK RIDE",
      "description": "Welcome to our off road military area and tank driving base near Prague where your tank ride awaits you! If you admire the power and performance of battle tanks, but are not ready to challenge yourself driving one, become a crew member instead and enjoy the thrill of riding atop either a T-55 or T-72 battle tank. Feel the cold metal against your skin, the smell of tank fuel and the deafening roar of the engine as you ride the battle tank across undulating contours of a rough and varied terrain. Hold tight and enjoy the ride! After this exhilarating experience, you will be brought back to earth with a guided tour of our military museum where you can see a range of military vehicles and weapons including: T-34, T-55, T-72 Tanks, OT-64 Armoured Personnel Carriers as well as an original soviet rocket carrier.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "Welcome and registration",
        "1": "Battle Tank Ride - 15 minutes",
        "2": "Guided tour of Military Museum",
        "3": "Russian Certificate"
      },
      "additional": "Drive a main battle tank. Simply upgrade to one of our Russian Tank Driving Programs. Supplement your experience with one of our thrilling live ammunition shooting packages. Order a DVD and become the hero of your own action movie!"
    },
    "5": {
      "title": "BMP-1 TANK RIDE",
      "description": "Experience the thrill of riding a BMP-1 armoured personnel carrier across the rough terrain of one of the largest Ex-Russian army bases of the former Czechoslovakia. Do you have the courage to ride in this colossus beast? Now you can sign up as a passenger, but do not expect a pleasant ride in the country. This ride is something special. On top of this, you have the opportunity to visit our military museum where you can see missiles, tanks and other armoured vehicles from the Cold War Era.",
      "includes_title": "This program includes: ",
      "includes": {
        "0": "30 minute ride in BMP-1",
        "1": "Tour of Military Museum"
      },
      "additional": "Ride on top of a main battle tank. Upgrade to Battle Tank Ride. Supplement your experience with one of our thrilling live ammunition shooting packages. Order a DVD and become the main hero of your own action movie!"
    }
  }
}
